koenigsegg = Koenigsegg
koenigseggHistory = Koenigsegg history
koenigsegg.website = http://www.koenigsegghistory.com

koenigsegg.meta.keywords.index = Historia de Koenigsegg, coches Koenigsegg, datos t\u00E9cnicos Koenigsegg Agera, datos t\u00E9cnicos Koenigsegg Chiron, supercoches, hipercoches
koenigsegg.meta.keywords.manufacturerHistory = Historia de Koenigsegg, La historia de Koenigsegg, Christian von Koenigsegg, La historia de Christian von Koenigsegg
koenigsegg.meta.keywords.cars = Historia de Koenigsegg, {0} coches Koenigsegg, {0} modelos Koenigsegg, datos t\u00E9cnicos Koenigsegg Agera, datos t\u00E9cnicos Koenigsegg Regera, supercoches, hipercoches
koenigsegg.meta.keywords.carDetails = Historia de Koenigsegg, coches Koenigsegg, {0} datos t\u00E9cnicos, {0} fotos, {0} im\u00E1genes, {0} v\u00EDdeos
koenigsegg.meta.keywords.carDetails.noVideos = Historia de Koenigsegg, coches Koenigsegg, {0} datos t\u00E9cnicos, {0} fotos, {0} im\u00E1genes
koenigsegg.meta.title.index = Los coches de Koenigsegg. Los {0} modelos de Koenigsegg con datos, im\u00E1genes y v\u00EDdeos
koenigsegg.meta.title.index.metaDescription = Los coches e historia de Koenigsegg. Hemos recopilado la \u00FAnica colecci\u00F3n de los {0} modelos Koenigsegg, {1} im\u00E1genes and {2} v\u00EDdeos
koenigsegg.meta.title.manufacturerHistory = La completa historia y cronolog\u00EDa de Koenigsegg
koenigsegg.meta.title.manufacturerHistory.metaDescription = La completa historia y cronolog\u00EDa de Koenigsegg desde 1994 y la vida de Christian von Koenigsegg
koenigsegg.meta.title.allModels = Los {0} modelos de Koenigsegg con especificaciones, im\u00E1genes y v\u00EDdeos. Coches {1} a {2}
koenigsegg.meta.title.allModels.metaDescription = Los {0} modelos de Koenigsegg con los datos t\u00E9cnicos m\u00E1s precisos, im\u00E1genes y v\u00EDdeos. Coches {1} a {2}

koenigsegg.footer.aboutUs.text = Koenigsegg History es un sitio web que reune toda la historia y el legado de Koenigsegg.<br/>\
                              Ofrecemos la m\u00E1s completa informaci\u00F3n de todos los <a href="{0}" target="_blank">{1} modelos</a> producidos a lo largo de su historia.
koenigsegg.footer.contactUs.text = Estamos constantemente tratando de mejorar nuestro sitio y ofrecerle la mejor experiencia posible. Por esto, nos encantar\u00EDa recibir sus sugerencias y valoraciones. <br/><br/> Por favor, cont\u00E1ctenos clickando \
                                este <a id="contact-us-link" data-toggle="modal" data-target="#contact-us-modal-div">link</a> y s\u00EDganos en Instagram \
                                <a href="https://www.instagram.com/koenigsegg_history/" target="_blank"><i class="fa fa-instagram blue" aria-hidden="true"></i></a> <a href="https://www.instagram.com/koenigsegg_history/" target="_blank">@Koenigsegg History</a>

koenigsegg.cookiesPolicy.whatAreCookies.text = Como es pr\u00E1ctica com\u00FAn en casi todas los sitios web profesionales, Koenigsegg History usa cookies, que son peque\u00F1os archivos que son descargados en su dispositivo para mejorar su experiencia de usuario. \
								            Esta p\u00E1gina describe la informaci\u00F3n que estas recolectan, como usarla y por qu\u00E9 necesitamos almacenar estas cookies algunas veces. Tambi\u00E9n compartiremos como puede evitar que estas cookies se almacenen, aunque \
								            esto puede degradar o 'estropear' ciertos elementos de la funcionalidad del sitio. </br></br> Para m\u00E1s informaci\u00F3n general sobre cookies mire el \
								            <a href="http://es.wikipedia.org/wiki/Cookie_%28inform\u00E1tica%29" target="_blank">Art\u00EDculo de Wikipedia sobre Cookies HTTP</a>.

koenigsegg.history.headerLinkValue = La historia de Koenigsegg

koenigsegg.cars.all = Los {0} coches Koenigsegg