pagani = Pagani
paganiHistory = Pagani history

pagani.meta.keywords.index = Historia de Pagani, coches Pagani, datos t\u00E9cnicos Pagani Zonda, datos t\u00E9cnicos Pagani Huayra, supercoches, hypercoches
pagani.meta.keywords.manufacturerHistory = Historia de Pagani, La historia de Pagani, Horacio Pagani, La historia de Horacio Pagani
pagani.meta.keywords.cars = Historia de Pagani, {0} coches Pagani, {0} modelos Pagani, datos t\u00E9cnicos Pagani Zonda, datos t\u00E9cnicos Pagani Huayra, supercoches, hypercoches
pagani.meta.keywords.carDetails = Historia de Pagani, coches Pagani, {0} datos t\u00E9cnicos, {0} fotos, {0} im\u00E1genes, {0} v\u00EDdeos
pagani.meta.keywords.carDetails.noVideos = Historia de Pagani, coches Pagani, {0} datos t\u00E9cnicos, {0} fotos, {0} im\u00E1genes
pagani.meta.title.index = Los coches de Pagani. Los {0} modelos de Pagani con datos, im\u00E1genes y v\u00EDdeos
pagani.meta.title.index.metaDescription = Los coches e historia de Pagani. Hemos recopilado la \u00FAnica colecci\u00F3n de los {0} modelos Pagani, {1} im\u00E1genes and {2} v\u00EDdeos
pagani.meta.title.manufacturerHistory = La completa historia y cronolog\u00EDa de Pagani
pagani.meta.title.manufacturerHistory.metaDescription = La completa historia y cronolog\u00EDa de Pagani desde 1991 y la vida de Horacio Pagani
pagani.meta.title.allModels = Los {0} modelos de Pagani con especificaciones, im\u00E1genes y v\u00EDdeos. Coches {1} a {2}
pagani.meta.title.allModels.metaDescription = Los {0} modelos de Pagani con los datos t\u00E9cnicos m\u00E1s precisos, im\u00E1genes y v\u00EDdeos. Coches {1} a {2}

pagani.footer.aboutUs.text = Pagani History es un sitio web que reune toda la corta pero intensa historia Pagani. Ofrecemos la m\u00E1s completa informaci\u00F3n de todos sus <a href="{0}" target="_blank">{1} modelos</a>.
pagani.footer.contactUs.text = Estamos constantemente tratando de mejorar nuestro sitio y ofrecerle la mejor experiencia posible. Por esto, nos encantar\u00EDa recibir sus sugerencias y valoraciones. <br/><br/> Por favor, cont\u00E1ctenos clickando \
                               este <a id="contact-us-link" data-toggle="modal" data-target="#contact-us-modal-div">link</a> y s\u00EDganos en Instagram \
                               <a href="https://www.instagram.com/pagani_history/" target="_blank"><i class="fa fa-instagram blue" aria-hidden="true"></i></a> <a href="https://www.instagram.com/pagani_history/" target="_blank">@Pagani History</a>

pagani.cookiesPolicy.whatAreCookies.text = Como es pr\u00E1ctica com\u00FAn en casi todas los sitios web profesionales, Pagani History usa cookies, que son peque\u00F1os archivos que son descargados en su dispositivo para mejorar su experiencia de usuario. \
								           Esta p\u00E1gina describe la informaci\u00F3n que estas recolectan, como usarla y por qu\u00E9 necesitamos almacenar estas cookies algunas veces. Tambi\u00E9n compartiremos como puede evitar que estas cookies se almacenen, aunque \
								           esto puede degradar o 'estropear' ciertos elementos de la funcionalidad del sitio. </br></br> Para m\u00E1s informaci\u00F3n general sobre cookies mire el \
								           <a href="http://es.wikipedia.org/wiki/Cookie_%28inform\u00E1tica%29" target="_blank">Art\u00EDculo de Wikipedia sobre Cookies HTTP</a>.

pagani.history.headerLinkValue = La historia de Pagani

pagani.cars.all = Los {0} coches Pagani